Deutsche/NeuWort/NeuWort02.org
#+OPTIONS: ^:{} _:{} num:t toc:t \n:t
#+INCLUDE "../../template-toc.org"
#+SETUPFILE: "../../extension.org"
#+title:Neue Wort 02

* Vokabel
  die 词汇
  pl. Vokabeln
* jemand
  pron. somebody/someone
  缩写jd
  jemandem abbr. jdm
  jemanden abbr. jdn
* vorstellen
  put/move forward; introduce; imagine
  #+begin_example
  Jemandem Jemanden vorstellen. = introduce sb. to sb. Jemandem为Dativ, jemanden为Akkusativ.
  Darf ich Ihnen Herrn Braun vorstellen? = May I introduce you to Mr. Braun.
  #+end_example
* Wirtschaftswissenschaft
  :PROPERTIES:
  :CUSTOM_ID: Wirtschaftswissenschaft
  :END:
  1. Wirt
    | Wirt         | der | host/landlord主人/房东                 |
    | Wirtschaft   | die | economy/trade/industry  经济/贸易/工业 |
    | Wirtschaften | v   | 经营管理                               |
  2. Wissen
    | Wissen                      | das | knowledge                                                |
    | Wissenschaft                | die | science/specific field of systematic knowledge 科学/学术 | 
  3. Wirtschaftswissenschaft  
    | Wirtschaftswissenschaft      | die | economics 经济学 |
    | Wirtschaftswissenschaftler   | der | 经济学者         |
    | Wirtschaftswissenschaftlerin | die | 女经济学者       |
    | wirtschaftswissenschaftlich  | adj | 经济学的         |
* Brief
  der letter 信
  pl Briefe
  #+begin_example
  ein Brief
  einen Brief schreiben.
  #+end_example
* Briefträger
  der postman邮递员
  | Brief  | der | letter信      |
  | Träger | der | carrier搬运工 |
* Satz
  der sentence/theorem/sediment/record 句子/定理/沉积物/[电脑]记录
  pl. Sätze
* Wort
  das 单词
  pl. Wörter
* Zuerst
  adv first
* Dann
  adv then
* Burg
  die castle
  #+begin_example
  Sandburg 用沙子做的城堡
  #+end_example
* Kiste
  die box/wooden box盒子
  #+begin_example
  Sandkiste 沙箱
  #+end_example
* Nachricht
  die message/news/reporting
  pl. Nachrichten
* Verkauf
  :PROPERTIES:
  :CUSTOM_ID: Verkauf
  :END:
  pl. Verkäufe
  der sale 卖/销售/销售部/营业部
  | verkaufen   | v   | sell出售                     |
  | Verkäufer   | der | salesman/vendor/seller售货员 |
  | Verkäuferin | die | saleswoman女售货员           | 
  --------
  | Kauf     | der                | buy/purchase  |
  | Kaufmann | der销售员/商人     | pl. Kaufleute oder Kaufmänner |
  | Kauffrau | die女销售员/女商人 | pl. -nen      |
  --------
  Mann 男人
  pl. Männer oder Leute
* Lastwagen
  der trunk/lorry 货车
  pl. Lastwagens
| Motorrad | das | motorbike/motorcycle 摩托车 | pl. Motorräder |
| Autobus  | der | bus                         | pl. Autobusse  |
| Bus      | der | bus                         | pl. Busse      |
* Flugzeug
  :PROPERTIES:
  :CUSTOM_ID: Flugzeug
  :END:
  das airplane/aeroplane/aircraft
  =Flug der
* Sekretär
  der secretary秘书
  Sekretärin女秘书
* Minister
  der minister部长
  Ministerin 女部长
* Suppe
  die soup
* servieren
  v serve服务/上菜
* Gast
  der guest
  #+begin_example
  Der wirt serviert dem Gast die Suppe. 店主为客人上菜。
  #+end_example
