Deutsche/NeuWort/NeuWort02.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>Neue Wort 02</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="Neue Wort 02"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2013-04-17 00:22:49 CST"/>
<meta name="author" content="visayafan"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>


</head>
<body>


<div id="content">
<h1 class="title">Neue Wort 02</h1>


<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/too_many_toc.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>



<div id="table-of-contents">
<h2>目录</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 Vokabel</a></li>
<li><a href="#sec-2">2 jemand</a></li>
<li><a href="#sec-3">3 vorstellen</a></li>
<li><a href="#Wirtschaftswissenschaft">4 Wirtschaftswissenschaft</a></li>
<li><a href="#sec-5">5 Brief</a></li>
<li><a href="#sec-6">6 Briefträger</a></li>
<li><a href="#sec-7">7 Satz</a></li>
<li><a href="#sec-8">8 Wort</a></li>
<li><a href="#sec-9">9 Zuerst</a></li>
<li><a href="#sec-10">10 Dann</a></li>
<li><a href="#sec-11">11 Burg</a></li>
<li><a href="#sec-12">12 Kiste</a></li>
<li><a href="#sec-13">13 Nachricht</a></li>
<li><a href="#Verkauf">14 Verkauf</a></li>
<li><a href="#sec-15">15 Lastwagen</a></li>
<li><a href="#Flugzeug">16 Flugzeug</a></li>
<li><a href="#sec-17">17 Sekretär</a></li>
<li><a href="#sec-18">18 Minister</a></li>
<li><a href="#sec-19">19 Suppe</a></li>
<li><a href="#sec-20">20 servieren</a></li>
<li><a href="#sec-21">21 Gast</a></li>
<li><a href="#sec-22">22 zeigen</a></li>
<li><a href="#sec-23">23 Päckchen</a></li>
<li><a href="#sec-24">24 Regel</a></li>
<li><a href="#sec-25">25 diktieren</a></li>
<li><a href="#sec-26">26 Tür</a></li>
<li><a href="#sec-27">27 Foto</a></li>
<li><a href="#sec-28">28 Schule</a></li>
<li><a href="#sec-29">29 Wohnung</a></li>
<li><a href="#sec-30">30 prüfen</a></li>
<li><a href="#sec-31">31 Ergebnis</a></li>
<li><a href="#sec-32">32 Bürger</a></li>
<li><a href="#sec-33">33 Arzt</a></li>
<li><a href="#sec-34">34 Krankenschwester</a></li>
<li><a href="#Mieter">35 Mieter</a></li>
<li><a href="#sec-36">36 Enkel</a></li>
<li><a href="#sec-37">37 großvater</a></li>
<li><a href="#sec-38">38 Onkel</a></li>
<li><a href="#sec-39">39 Neffe</a></li>
<li><a href="#sec-40">40 Dieb</a></li>
<li><a href="#sec-41">41 stehlen</a></li>
<li><a href="#sec-42">42 Rauch</a></li>
<li><a href="#sec-43">43 Pflanze</a></li>
<li><a href="#sec-44">44 schaden</a></li>
<li><a href="#sec-45">45 Gesundheit</a></li>
<li><a href="#sec-46">46 gehören</a></li>
<li><a href="#sec-47">47 Artikel</a></li>
<li><a href="#sec-48">48 Weib</a></li>
<li><a href="#sec-49">49 Kellner</a></li>
<li><a href="#Fahrer">50 Fahrer</a></li>
<li><a href="#sec-51">51 Bad</a></li>
<li><a href="#sec-52">52 arg</a></li>
<li><a href="#sec-53">53 Hose</a></li>
<li><a href="#sec-54">54 Koffer</a></li>
<li><a href="#sec-55">55 Schlüssel</a></li>
<li><a href="#sec-56">56 Baum</a></li>
<li><a href="#sec-57">57 Bild</a></li>
<li><a href="#sec-58">58 Kette</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Vokabel</h2>
<div class="outline-text-2" id="text-1">

<p>  die 词汇<br/>
  pl. Vokabeln<br/>
</p></div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> jemand</h2>
<div class="outline-text-2" id="text-2">

<p>  pron. somebody/someone<br/>
  缩写jd<br/>
  jemandem abbr. jdm<br/>
  jemanden abbr. jdn<br/>
</p></div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> vorstellen</h2>
<div class="outline-text-2" id="text-3">

<p>  put/move forward; introduce; imagine<br/>
</p>


<pre class="example">Jemandem Jemanden vorstellen. = introduce sb. to sb. Jemandem为Dativ, jemanden为Akkusativ.
Darf ich Ihnen Herrn Braun vorstellen? = May I introduce you to Mr. Braun.
</pre>

</div>

</div>

<div id="outline-container-Wirtschaftswissenschaft" class="outline-2">
<h2 id="Wirtschaftswissenschaft"><a name="sec-4" id="sec-4"></a><span class="section-number-2">4</span> Wirtschaftswissenschaft</h2>
<div class="outline-text-2" id="text-Wirtschaftswissenschaft">

<ol>
<li>Wirt<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Wirt</td><td class="left">der</td><td class="left">host/landlord主人/房东</td></tr>
<tr><td class="left">Wirtschaft</td><td class="left">die</td><td class="left">economy/trade/industry  经济/贸易/工业</td></tr>
<tr><td class="left">Wirtschaften</td><td class="left">v</td><td class="left">经营管理</td></tr>
</tbody>
</table>

</li>
<li>Wissen<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Wissen</td><td class="left">das</td><td class="left">knowledge</td></tr>
<tr><td class="left">Wissenschaft</td><td class="left">die</td><td class="left">science/specific field of systematic knowledge 科学/学术</td></tr>
</tbody>
</table>

</li>
<li>Wirtschaftswissenschaft  <br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Wirtschaftswissenschaft</td><td class="left">die</td><td class="left">economics 经济学</td></tr>
<tr><td class="left">Wirtschaftswissenschaftler</td><td class="left">der</td><td class="left">经济学者</td></tr>
<tr><td class="left">Wirtschaftswissenschaftlerin</td><td class="left">die</td><td class="left">女经济学者</td></tr>
<tr><td class="left">wirtschaftswissenschaftlich</td><td class="left">adj</td><td class="left">经济学的</td></tr>
</tbody>
</table>

</li>
</ol>

</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Brief</h2>
<div class="outline-text-2" id="text-5">

<p>  der letter 信<br/>
  pl Briefe<br/>
</p>


<pre class="example">ein Brief
einen Brief schreiben.
</pre>

</div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Briefträger</h2>
<div class="outline-text-2" id="text-6">

<p>  der postman邮递员<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Brief</td><td class="left">der</td><td class="left">letter信</td></tr>
<tr><td class="left">Träger</td><td class="left">der</td><td class="left">carrier搬运工</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Satz</h2>
<div class="outline-text-2" id="text-7">

<p>  der sentence/theorem/sediment/record 句子/定理/沉积物/[电脑]记录<br/>
  pl. Sätze<br/>
</p></div>

</div>

<div id="outline-container-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> Wort</h2>
<div class="outline-text-2" id="text-8">

<p>  das 单词<br/>
  pl. Wörter<br/>
</p></div>

</div>

<div id="outline-container-9" class="outline-2">
<h2 id="sec-9"><span class="section-number-2">9</span> Zuerst</h2>
<div class="outline-text-2" id="text-9">

<p>  adv first<br/>
</p></div>

</div>

<div id="outline-container-10" class="outline-2">
<h2 id="sec-10"><span class="section-number-2">10</span> Dann</h2>
<div class="outline-text-2" id="text-10">

<p>  adv then<br/>
</p></div>

</div>

<div id="outline-container-11" class="outline-2">
<h2 id="sec-11"><span class="section-number-2">11</span> Burg</h2>
<div class="outline-text-2" id="text-11">

<p>  die castle<br/>
</p>


<pre class="example">Sandburg 用沙子做的城堡
</pre>

</div>

</div>

<div id="outline-container-12" class="outline-2">
<h2 id="sec-12"><span class="section-number-2">12</span> Kiste</h2>
<div class="outline-text-2" id="text-12">

<p>  die box/wooden box盒子<br/>
</p>


<pre class="example">Sandkiste 沙箱
</pre>

</div>

</div>

<div id="outline-container-13" class="outline-2">
<h2 id="sec-13"><span class="section-number-2">13</span> Nachricht</h2>
<div class="outline-text-2" id="text-13">

<p>  die message/news/reporting<br/>
  pl. Nachrichten<br/>
</p></div>

</div>

<div id="outline-container-Verkauf" class="outline-2">
<h2 id="Verkauf"><a name="sec-14" id="sec-14"></a><span class="section-number-2">14</span> Verkauf</h2>
<div class="outline-text-2" id="text-Verkauf">

<p>  pl. Verkäufe<br/>
  der sale 卖/销售/销售部/营业部<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">verkaufen</td><td class="left">v</td><td class="left">sell出售</td></tr>
<tr><td class="left">Verkäufer</td><td class="left">der</td><td class="left">salesman/vendor/seller售货员</td></tr>
<tr><td class="left">Verkäuferin</td><td class="left">die</td><td class="left">saleswoman女售货员</td></tr>
</tbody>
</table>


<hr/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Kauf</td><td class="left">der</td><td class="left">buy/purchase</td></tr>
<tr><td class="left">Kaufmann</td><td class="left">der销售员/商人</td><td class="left">pl. Kaufleute oder Kaufmänner</td></tr>
<tr><td class="left">Kauffrau</td><td class="left">die女销售员/女商人</td><td class="left">pl. -nen</td></tr>
</tbody>
</table>


<hr/>
  Mann 男人<br/>
  pl. Männer oder Leute<br/>
</div>

</div>

<div id="outline-container-15" class="outline-2">
<h2 id="sec-15"><span class="section-number-2">15</span> Lastwagen</h2>
<div class="outline-text-2" id="text-15">

<p>  der trunk/lorry 货车<br/>
  pl. Lastwagens<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Motorrad</td><td class="left">das</td><td class="left">motorbike/motorcycle 摩托车</td><td class="left">pl. Motorräder</td></tr>
<tr><td class="left">Autobus</td><td class="left">der</td><td class="left">bus</td><td class="left">pl. Autobusse</td></tr>
<tr><td class="left">Bus</td><td class="left">der</td><td class="left">bus</td><td class="left">pl. Busse</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-Flugzeug" class="outline-2">
<h2 id="Flugzeug"><a name="sec-16" id="sec-16"></a><span class="section-number-2">16</span> Flugzeug</h2>
<div class="outline-text-2" id="text-Flugzeug">

<p>  das airplane/aeroplane/aircraft<br/>
  =Flug der<br/>
</p></div>

</div>

<div id="outline-container-17" class="outline-2">
<h2 id="sec-17"><span class="section-number-2">17</span> Sekretär</h2>
<div class="outline-text-2" id="text-17">

<p>  der secretary秘书<br/>
  Sekretärin女秘书<br/>
</p></div>

</div>

<div id="outline-container-18" class="outline-2">
<h2 id="sec-18"><span class="section-number-2">18</span> Minister</h2>
<div class="outline-text-2" id="text-18">

<p>  der minister部长<br/>
  Ministerin 女部长<br/>
</p></div>

</div>

<div id="outline-container-19" class="outline-2">
<h2 id="sec-19"><span class="section-number-2">19</span> Suppe</h2>
<div class="outline-text-2" id="text-19">

<p>  die soup<br/>
</p></div>

</div>

<div id="outline-container-20" class="outline-2">
<h2 id="sec-20"><span class="section-number-2">20</span> servieren</h2>
<div class="outline-text-2" id="text-20">

<p>  v serve服务/上菜<br/>
</p></div>

</div>

<div id="outline-container-21" class="outline-2">
<h2 id="sec-21"><span class="section-number-2">21</span> Gast</h2>
<div class="outline-text-2" id="text-21">

<p>  der guest<br/>
</p>


<pre class="example">Der wirt serviert dem Gast die Suppe. 店主为客人上菜。
</pre>

</div>

</div>
