Deutsche/NeuWort/NeuWort02.org
* zeigen
  v show/display/point/indicate 指出/展示/指明
  #+begin_example
  Der Ingenieur zeigt dem Arbeiter den Plan. 工程师向工人展示工程图。
  #+end_example
  Ingenieur der engineer工程师 pl. Ingenieure
  Ingenieurin die
  | Arbeiter | der | worker                                          |
  | Plan     | der | blueprint/draft/plan/outline蓝图/草稿/计划/大纲 |
* Päckchen
  das package
  #+begin_example
  Der Briefträger bringt der Frau das Päckchen.
  #+end_example
* Regel
  die regulation/rule规矩；period月经
* diktieren
  v dictate口述/听写
  Diktieren das dictation
* Tür
  die door
* Foto
  das photo
* Schule
  die school/faculty/academic department学校/全体师生/学院
  | Schüler    | der中小学生     |
  | Schülerin  | die女中小学生   |
  | Schulklasse | die学校教室     |
  | Schulbuch   | das教科书       |
  | Schulbus    | der送学生的校车 |
  | Schulleiter | der校长         |
* Wohnung
  wohnen v live/inhaibt/reside
  | wohnheim          | das | dormitory/dorm                    |
  | Studentenwohnheim | das |                                   |
  | Wohnung           | die | flat/department/accommodation住所 |
* prüfen
  v prove/examine/supervise 检查/考察/测试
  Prüfung die考试/测试
* Ergebnis
  das result/outcome结果/成果/成绩
* Bürger
  der citizen/resident公民/市民
  pl. Bürger
* Arzt
  der doctor
  pl. Ärzte
  Ärztin die woman-doctor
  pl. Ärztinnen
* Krankenschwester
  n 护士
  pl. -n
  1.
    | krank     | adj     | 有病的          |
    | Kranke    | der/die | 病人            |
    | kranken   | v       | hurt/injure受伤 |
  2.
    | schwester | die     | sister姐妹      |
* Mieter
  :PROPERTIES:
  :CUSTOM_ID: Mieter
  :END:
  der tenant/renter房客
  1. bewhoner =dweller/resident/inhabitant
     | Hausbewohner   | der房客   |
     | Hausbewohnerin | die女房客 |
  2. besitzer =holder/owner/possessor
     | besitzen       | v own/possess |
     | Hausbesitzer   | der房主       |
     | Hausbesitzerin | die女房主     |
* Enkel
  der grandchild孙子/外孙
  Enkelin 孙女/外孙女
* großvater
  pl. großväter
  der grandfather
  vater =father
  pl. väter

  großmutter die（外）祖母
  pl. großmütter
  Oma 口语 granny
* Onkel
  uncle
* Neffe
  nephew
* Dieb
  der thief/burglar
  pl. -e
  Diebin die woman-thief

  Apfeldieb 偷苹果的小偷
* stehlen
  v steal
  stehlen jemandem etwas =steal sth from sb
  | ich    | du       | er/sie/es | wir     | ihr    | sie/Sie |
  | stehle | stiehlst | stiehlt   | stehlen | stehlt | stehlen |
* Rauch
  der smoke
  pl. Rauchs
  | rauchen| v| smoke |
* Pflanze
  die plant/vegestable
  pl. Pflanzen
  | pflanzen| v| plant种植 |
* schaden
  v damage/harm
  | Schaden | der | damage/injury/harm |
  #+begin_example
  Der Rauch schadet der Pflanze.
  #+end_example
* Gesundheit
  die healthiness
  pl -en
  | gesund| adj| healthy |
  #+begin_example
  Rauchen schadet der Gesundheit.
  #+end_example
* gehören
  v belong/be a part of
* Artikel
  der =article 文章/冠词/（法律）条款/（字典）词条/商品,物品
  | Zeitungsartikel    | der | 报纸文章      |
  | Artikelnumemer     | die | 商品编号      |
  | Artikelbezeichnung | die | 商品描述/名称 |
* Weib
  woman/wife/broad
* Kellner
  酒吧服务员
  Kellnerin
