Deutsche/NeuWort/NeuWort02.html

<div id="outline-container-22" class="outline-2">
<h2 id="sec-22"><span class="section-number-2">22</span> zeigen</h2>
<div class="outline-text-2" id="text-22">

<p>  v show/display/point/indicate 指出/展示/指明<br/>
</p>


<pre class="example">Der Ingenieur zeigt dem Arbeiter den Plan. 工程师向工人展示工程图。
</pre>

<p>
  Ingenieur der engineer工程师 pl. Ingenieure<br/>
  Ingenieurin die<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Arbeiter</td><td class="left">der</td><td class="left">worker</td></tr>
<tr><td class="left">Plan</td><td class="left">der</td><td class="left">blueprint/draft/plan/outline蓝图/草稿/计划/大纲</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-23" class="outline-2">
<h2 id="sec-23"><span class="section-number-2">23</span> Päckchen</h2>
<div class="outline-text-2" id="text-23">

<p>  das package<br/>
</p>


<pre class="example">Der Briefträger bringt der Frau das Päckchen.
</pre>

</div>

</div>

<div id="outline-container-24" class="outline-2">
<h2 id="sec-24"><span class="section-number-2">24</span> Regel</h2>
<div class="outline-text-2" id="text-24">

<p>  die regulation/rule规矩；period月经<br/>
</p></div>

</div>

<div id="outline-container-25" class="outline-2">
<h2 id="sec-25"><span class="section-number-2">25</span> diktieren</h2>
<div class="outline-text-2" id="text-25">

<p>  v dictate口述/听写<br/>
  Diktieren das dictation<br/>
</p></div>

</div>

<div id="outline-container-26" class="outline-2">
<h2 id="sec-26"><span class="section-number-2">26</span> Tür</h2>
<div class="outline-text-2" id="text-26">

<p>  die door<br/>
</p></div>

</div>

<div id="outline-container-27" class="outline-2">
<h2 id="sec-27"><span class="section-number-2">27</span> Foto</h2>
<div class="outline-text-2" id="text-27">

<p>  das photo<br/>
</p></div>

</div>

<div id="outline-container-28" class="outline-2">
<h2 id="sec-28"><span class="section-number-2">28</span> Schule</h2>
<div class="outline-text-2" id="text-28">

<p>  die school/faculty/academic department学校/全体师生/学院<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Schüler</td><td class="left">der中小学生</td></tr>
<tr><td class="left">Schülerin</td><td class="left">die女中小学生</td></tr>
<tr><td class="left">Schulklasse</td><td class="left">die学校教室</td></tr>
<tr><td class="left">Schulbuch</td><td class="left">das教科书</td></tr>
<tr><td class="left">Schulbus</td><td class="left">der送学生的校车</td></tr>
<tr><td class="left">Schulleiter</td><td class="left">der校长</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-29" class="outline-2">
<h2 id="sec-29"><span class="section-number-2">29</span> Wohnung</h2>
<div class="outline-text-2" id="text-29">

<p>  wohnen v live/inhaibt/reside<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">wohnheim</td><td class="left">das</td><td class="left">dormitory/dorm</td></tr>
<tr><td class="left">Studentenwohnheim</td><td class="left">das</td><td class="left"></td></tr>
<tr><td class="left">Wohnung</td><td class="left">die</td><td class="left">flat/department/accommodation住所</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-30" class="outline-2">
<h2 id="sec-30"><span class="section-number-2">30</span> prüfen</h2>
<div class="outline-text-2" id="text-30">

<p>  v prove/examine/supervise 检查/考察/测试<br/>
  Prüfung die考试/测试<br/>
</p></div>

</div>

<div id="outline-container-31" class="outline-2">
<h2 id="sec-31"><span class="section-number-2">31</span> Ergebnis</h2>
<div class="outline-text-2" id="text-31">

<p>  das result/outcome结果/成果/成绩<br/>
</p></div>

</div>

<div id="outline-container-32" class="outline-2">
<h2 id="sec-32"><span class="section-number-2">32</span> Bürger</h2>
<div class="outline-text-2" id="text-32">

<p>  der citizen/resident公民/市民<br/>
  pl. Bürger<br/>
</p></div>

</div>

<div id="outline-container-33" class="outline-2">
<h2 id="sec-33"><span class="section-number-2">33</span> Arzt</h2>
<div class="outline-text-2" id="text-33">

<p>  der doctor<br/>
  pl. Ärzte<br/>
  Ärztin die woman-doctor<br/>
  pl. Ärztinnen<br/>
</p></div>

</div>

<div id="outline-container-34" class="outline-2">
<h2 id="sec-34"><span class="section-number-2">34</span> Krankenschwester</h2>
<div class="outline-text-2" id="text-34">

<p>  n 护士<br/>
  pl. -n<br/>
</p><ol>
<li>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">krank</td><td class="left">adj</td><td class="left">有病的</td></tr>
<tr><td class="left">Kranke</td><td class="left">der/die</td><td class="left">病人</td></tr>
<tr><td class="left">kranken</td><td class="left">v</td><td class="left">hurt/injure受伤</td></tr>
</tbody>
</table>

</li>
<li>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">schwester</td><td class="left">die</td><td class="left">sister姐妹</td></tr>
</tbody>
</table>

</li>
</ol>

</div>

</div>

<div id="outline-container-Mieter" class="outline-2">
<h2 id="Mieter"><a name="sec-35" id="sec-35"></a><span class="section-number-2">35</span> Mieter</h2>
<div class="outline-text-2" id="text-Mieter">

<p>  der tenant/renter房客<br/>
</p><ol>
<li>bewhoner =dweller/resident/inhabitant<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Hausbewohner</td><td class="left">der房客</td></tr>
<tr><td class="left">Hausbewohnerin</td><td class="left">die女房客</td></tr>
</tbody>
</table>

</li>
<li>besitzer =holder/owner/possessor<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">besitzen</td><td class="left">v own/possess</td></tr>
<tr><td class="left">Hausbesitzer</td><td class="left">der房主</td></tr>
<tr><td class="left">Hausbesitzerin</td><td class="left">die女房主</td></tr>
</tbody>
</table>

</li>
</ol>

</div>

</div>

<div id="outline-container-36" class="outline-2">
<h2 id="sec-36"><span class="section-number-2">36</span> Enkel</h2>
<div class="outline-text-2" id="text-36">

<p>  der grandchild孙子/外孙<br/>
  Enkelin 孙女/外孙女<br/>
</p></div>

</div>

<div id="outline-container-37" class="outline-2">
<h2 id="sec-37"><span class="section-number-2">37</span> großvater</h2>
<div class="outline-text-2" id="text-37">

<p>  pl. großväter<br/>
  der grandfather<br/>
  vater =father<br/>
  pl. väter<br/>
</p>
<p>
  großmutter die（外）祖母<br/>
  pl. großmütter<br/>
  Oma 口语 granny<br/>
</p></div>

</div>

<div id="outline-container-38" class="outline-2">
<h2 id="sec-38"><span class="section-number-2">38</span> Onkel</h2>
<div class="outline-text-2" id="text-38">

<p>  uncle<br/>
</p></div>

</div>

<div id="outline-container-39" class="outline-2">
<h2 id="sec-39"><span class="section-number-2">39</span> Neffe</h2>
<div class="outline-text-2" id="text-39">

<p>  nephew<br/>
</p></div>

</div>

<div id="outline-container-40" class="outline-2">
<h2 id="sec-40"><span class="section-number-2">40</span> Dieb</h2>
<div class="outline-text-2" id="text-40">

<p>  der thief/burglar<br/>
  pl. -e<br/>
  Diebin die woman-thief<br/>
</p>
<p>
  Apfeldieb 偷苹果的小偷<br/>
</p></div>

</div>

<div id="outline-container-41" class="outline-2">
<h2 id="sec-41"><span class="section-number-2">41</span> stehlen</h2>
<div class="outline-text-2" id="text-41">

<p>  v steal<br/>
  stehlen jemandem etwas =steal sth from sb<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">ich</td><td class="left">du</td><td class="left">er/sie/es</td><td class="left">wir</td><td class="left">ihr</td><td class="left">sie/Sie</td></tr>
<tr><td class="left">stehle</td><td class="left">stiehlst</td><td class="left">stiehlt</td><td class="left">stehlen</td><td class="left">stehlt</td><td class="left">stehlen</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-42" class="outline-2">
<h2 id="sec-42"><span class="section-number-2">42</span> Rauch</h2>
<div class="outline-text-2" id="text-42">

<p>  der smoke<br/>
  pl. Rauchs<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">rauchen</td><td class="left">v</td><td class="left">smoke</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-43" class="outline-2">
<h2 id="sec-43"><span class="section-number-2">43</span> Pflanze</h2>
<div class="outline-text-2" id="text-43">

<p>  die plant/vegestable<br/>
  pl. Pflanzen<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">pflanzen</td><td class="left">v</td><td class="left">plant种植</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-44" class="outline-2">
<h2 id="sec-44"><span class="section-number-2">44</span> schaden</h2>
<div class="outline-text-2" id="text-44">

<p>  v damage/harm<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Schaden</td><td class="left">der</td><td class="left">damage/injury/harm</td></tr>
</tbody>
</table>




<pre class="example">Der Rauch schadet der Pflanze.
</pre>

</div>

</div>

<div id="outline-container-45" class="outline-2">
<h2 id="sec-45"><span class="section-number-2">45</span> Gesundheit</h2>
<div class="outline-text-2" id="text-45">

<p>  die healthiness<br/>
  pl -en<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">gesund</td><td class="left">adj</td><td class="left">healthy</td></tr>
</tbody>
</table>




<pre class="example">Rauchen schadet der Gesundheit.
</pre>

</div>

</div>

<div id="outline-container-46" class="outline-2">
<h2 id="sec-46"><span class="section-number-2">46</span> gehören</h2>
<div class="outline-text-2" id="text-46">

<p>  v belong/be a part of<br/>
</p></div>

</div>

<div id="outline-container-47" class="outline-2">
<h2 id="sec-47"><span class="section-number-2">47</span> Artikel</h2>
<div class="outline-text-2" id="text-47">

<p>  der =article 文章/冠词/（法律）条款/（字典）词条/商品,物品<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Zeitungsartikel</td><td class="left">der</td><td class="left">报纸文章</td></tr>
<tr><td class="left">Artikelnumemer</td><td class="left">die</td><td class="left">商品编号</td></tr>
<tr><td class="left">Artikelbezeichnung</td><td class="left">die</td><td class="left">商品描述/名称</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-48" class="outline-2">
<h2 id="sec-48"><span class="section-number-2">48</span> Weib</h2>
<div class="outline-text-2" id="text-48">

<p>  woman/wife/broad<br/>
</p></div>

</div>
