Deutsche/NeuWort/NeuWort02.org
* Fahrer
  :PROPERTIES:
  :CUSTOM_ID: Fahrer
  :END:
  | fahren   | v   | drive        |
  | Fahrer   | der | driver       |
  | Fahrerin | die | woman driver | 
  类似地
  | lehren   | v   | teach         |
  | Lehrer   | der | teacher       |
  | Lehrerin | die | woman teacher |
* Bad
  das bath洗澡
  | baden | v | take a shower |
  不要认为Bad为“坏“的意思。
  德语中arg表英语中的bad
* arg
  adj bad
  adv very much/badly/severely
* Hose
  die pants/trousers
  Badhose 泳裤
* Koffer
  der bag/box/suitcase
* Schlüssel
  der key/cipher/password钥匙/密码
  可以作前缀：
  | Schlüsselwort | das     | password/keyword    |
  | Schlüsselring | der     | key ring            |
  | [[file:NeueWort03.org::Bundes][Schlüsselbund]]  | der/das | bunch of keys钥匙串 |
* Baum
  der tree
* Bild
  das image/photo/painting
* Kette
  die necklace
