Deutsche/NeuWort/NeuWort02.html

<div id="outline-container-49" class="outline-2">
<h2 id="sec-49"><span class="section-number-2">49</span> Kellner</h2>
<div class="outline-text-2" id="text-49">

<p>  酒吧服务员<br/>
  Kellnerin<br/>
</p></div>

</div>

<div id="outline-container-Fahrer" class="outline-2">
<h2 id="Fahrer"><a name="sec-50" id="sec-50"></a><span class="section-number-2">50</span> Fahrer</h2>
<div class="outline-text-2" id="text-Fahrer">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">fahren</td><td class="left">v</td><td class="left">drive</td></tr>
<tr><td class="left">Fahrer</td><td class="left">der</td><td class="left">driver</td></tr>
<tr><td class="left">Fahrerin</td><td class="left">die</td><td class="left">woman driver</td></tr>
</tbody>
</table>

  类似地<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">lehren</td><td class="left">v</td><td class="left">teach</td></tr>
<tr><td class="left">Lehrer</td><td class="left">der</td><td class="left">teacher</td></tr>
<tr><td class="left">Lehrerin</td><td class="left">die</td><td class="left">woman teacher</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-51" class="outline-2">
<h2 id="sec-51"><span class="section-number-2">51</span> Bad</h2>
<div class="outline-text-2" id="text-51">

<p>  das bath洗澡<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">baden</td><td class="left">v</td><td class="left">take a shower</td></tr>
</tbody>
</table>

  不要认为Bad为“坏“的意思。<br/>
  德语中arg表英语中的bad<br/>
</div>

</div>

<div id="outline-container-52" class="outline-2">
<h2 id="sec-52"><span class="section-number-2">52</span> arg</h2>
<div class="outline-text-2" id="text-52">

<p>  adj bad<br/>
  adv very much/badly/severely<br/>
</p></div>

</div>

<div id="outline-container-53" class="outline-2">
<h2 id="sec-53"><span class="section-number-2">53</span> Hose</h2>
<div class="outline-text-2" id="text-53">

<p>  die pants/trousers<br/>
  Badhose 泳裤<br/>
</p></div>

</div>

<div id="outline-container-54" class="outline-2">
<h2 id="sec-54"><span class="section-number-2">54</span> Koffer</h2>
<div class="outline-text-2" id="text-54">

<p>  der bag/box/suitcase<br/>
</p></div>

</div>

<div id="outline-container-55" class="outline-2">
<h2 id="sec-55"><span class="section-number-2">55</span> Schlüssel</h2>
<div class="outline-text-2" id="text-55">

<p>  der key/cipher/password钥匙/密码<br/>
  可以作前缀：<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Schlüsselwort</td><td class="left">das</td><td class="left">password/keyword</td></tr>
<tr><td class="left">Schlüsselring</td><td class="left">der</td><td class="left">key ring</td></tr>
<tr><td class="left"><a href="NeueWort03.html#Bundes">Schlüsselbund</a></td><td class="left">der/das</td><td class="left">bunch of keys钥匙串</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-56" class="outline-2">
<h2 id="sec-56"><span class="section-number-2">56</span> Baum</h2>
<div class="outline-text-2" id="text-56">

<p>  der tree<br/>
</p></div>

</div>

<div id="outline-container-57" class="outline-2">
<h2 id="sec-57"><span class="section-number-2">57</span> Bild</h2>
<div class="outline-text-2" id="text-57">

<p>  das image/photo/painting<br/>
</p></div>

</div>

<div id="outline-container-58" class="outline-2">
<h2 id="sec-58"><span class="section-number-2">58</span> Kette</h2>
<div class="outline-text-2" id="text-58">

<p>  die necklace<br/>
</p></div>
</div>
</div>

</body>
</html>
